{
    "stories": [
        {
            "title": "beroemd",
            "metadata": {
                "likes": "33",
                "comments": "5"
            },
            "img": "https://unsplash.it/500/400",
            "summary": "Vlak voordat ik de bus uitstap bedank ik de buschauffeur via de spiegel voor zijn diensten. Hij zwaait joviaal terug. ‘Mijn vrouw is een groot fan van u’, roept hij. ‘Doe haar de groeten’, zeg ik en stap uit. Centraal Station. Ik duw mijn zoon voort. Hij slaapt. Zich onbewust van de last die er […]",
            "text": "<p>Vlak voordat ik de bus uitstap bedank ik de buschauffeur via de spiegel voor zijn diensten. Hij zwaait joviaal terug. ‘Mijn vrouw is een groot fan van u’, roept hij. ‘Doe haar de groeten’, zeg ik en stap uit. Centraal Station. Ik duw mijn zoon voort. Hij slaapt. Zich onbewust van de last die er op zijn schouders rust. Zoon zijn van de grote Max J. Molovich. Je geeft het hem te doen. Het miezert een beetje en het waait. Ik stop mijn hoofd diep in mijn kraag. De mensen kijken om, ik zie ze smoezelen, ik hoor ze fluisteren. ‘Is dat niet..? Volgens mij is dat… Ja hoor, zeker weten, het is ‘m.’ Alsof het uitspreken van mijn naam in mijn nabijheid een doodzonde is. Anderen negeren zo achteloos mogelijk mijn aanwezigheid in het hier en nu. Als ik ergens kom, verandert alles. Die verandering, dat voel je. Het is een soort rusteloosheid die rond de mensen zoemt. Als een zwerm opgewonden bijen. Het vreemde is: ik weet niet meer hoe het voelt zonder die verandering. Ik ben op weg naar de Openbare Bibliotheek om Stijloefeningen van Raymond Queneau te lenen. Ik loop nu over een plank met aan weerszijden diepe bouwputten. ‘Molo!’, hoor ik iemand boven het gehei van de heipalen en het gedril van de drilboren uitschreeuwen. Ik kijk naar beneden en zie een groepje bouwvakkers naar me zwaaien. Ik zwaai terug. Ze lachen en geven elkaar high-fives.</p><p>Vlak voordat ik de bibliotheek wil binnengaan tikt er iemand op mijn rug. Er staat een kleine vrouw met dikke, inktzwarte krullen voor me. Ik reik naar mijn binnenzak om een foto met handtekening te pakken, maar de vrouw blijkt niet van hier en vraagt in het Engels met een Frans accent of dit het postkantoor is. ‘Nee’, zeg ik, ‘dit is de bibliotheek.’ De vrouw glimlacht en kijkt achter zich. Daar rijdt een grijze Renault 21 achteruit rijdend van ons weg. Ze draait zich weer om en glimlacht naar me. ‘Are you..?’ Ze durft haar zin niet af te maken. ‘Yes’, zeg ik, ‘I am.’ Ze haalt een briefje uit haar binnenzak en een pen. ‘Would you..?’, zegt ze, ‘…my husband is a big fan.’ ‘Of course’, zeg ik. En doe de dop van de pen. Raadhuisstraat, lees ik op het briefje. ‘That’s where you should go’, zeg ik terwijl ik mijn handtekening zet.&nbsp; Maar ze grist het papiertje uit mijn handen, bedankt me met een schaapachtig lachje en rent achter de Renault aan.</p><p>Binnen, op de tweede verdieping. De rust in de bibliotheek is duidelijk verstoord. Ik sta bij de Q van Queneau te zoeken naar Stijloefeningen. Mensen lopen nadrukkelijk nonchalant langs. Er staan ineens aardig wat mensen bij de R en de S te zoeken naar boeken die ze vijf minuten geleden nog niet zochten. Ik vind niks, loop naar de computers en deel hier en daar wat glimlachjes en knikjes uit. Ik tik ‘Stijloefeningen’ in op de online catalogus. Twee schoolmeisjes van een jaar of veertien komen giechelend naar me toe. Volgens de online catalogus ligt Stijloefeningen gewoon op de plank. ‘Meneer’, zegt de ene. Ik glimlach. Ze houdt een boek voor zich. ‘Zou ik uw handtekening mogen’, vraagt ze. ‘Maar dat is een boek van de bibliotheek’, zeg ik. ‘Doe dan maar hier’, zegt ze. Ze geeft me een dikke viltstift en trekt haar truitje omhoog. Ik zet m’n handtekening op haar buik en geef haar navel wat bloemblaadjes. Ze bedankt me en loopt snel weg samen met haar vriendin om ergens ter hoogte van de K in lachen uit te barsten. Ik loop naar een medewerker die met z’n rug naar me toe zit te tikken op zijn computer. ‘Meneer’, zeg ik. ‘Ogenblik’, zegt hij. Hij blijft nog even doortikken, draait zich om en zegt zonder mij aan te kijken: ‘Zeg het ‘ns.’ Ik vertel hem dat ik op zoek ben naar Stijloefeningen van Raymond Queneau. Dat ik het niet kon vinden, maar dat het boek volgens de online catalogus gewoon aanwezig is. ‘Dan moet u beter zoeken’, zegt hij. Hij kijkt me aan, ziet wie ik ben, verslikt zich in zijn denkbeeldige koffie en begint zich nerveus te excuseren. Ik zeg dat het niet geeft. Hij stamelt dat het wel geeft en biedt aan om mee te helpen zoeken. Hij gaat eerst naar de Q. Vindt niks. Loopt de P en de R langs. Kijkt op de trolleys met net teruggebrachte boeken. Zoekt bij de K van Kousbroek. Zelfs nog even bij de C van Cousbroek. Ik zeg dat ik het wel een andere keer probeer, maar hij wil er niets van weten. Volgens hem moet het magazijn er nog een hebben. Of ik hier even wil wachten. Hij rent naar beneden. Is een kwartier weg. Ik deel wat handtekeningen uit. Een vrouw vertelt dat ik haar leven heb veranderd. De medewerker komt hijgend boven met de mededeling dat Stijloefeningen, volgens het magazijn, gewoon op de daartoe bestemde plek ligt. Bij de Q van Queneau dus. Waar we de hele tijd hadden gekeken. Ik glimlach. De medewerker zegt dat hij net een vriend heeft gebeld die bij een antiquariaat werkt. Daar hebben ze het boek niet op voorraad liggen, sterker nog, er waren veel meer mensen naar op zoek, maar de vriend van de medewerker had beloofd dat meneer Molovich voorrang zou krijgen. Ik glimlach vriendelijk en bedank hem voor de moeite. Vlak voordat ik ga, vraagt de medewerker, inmiddels diep paars aangelopen, of hij een handtekening kan krijgen. Zijn moeder is een groot fan van mij.</p><p>Op het Bos en Lommerplein, vlak bij mijn huis, vind ik in een babywinkel de perfecte babyschoentjes voor mijn zoon. Ik wil een foto met handtekening pakken, maar aan de neutrale toon te oordelen waarop de verkoper vraagt of ik contant of met pinpas wil betalen, heeft hij nog nooit van de grote Max J. Molovich gehoord.</p>"
        },
        {
            "title": "Nico Dijkshoorn die Mart Smeets imiteert",
            "metadata": {
                "likes": "17",
                "comments": "3"
            },
            "img": "https://unsplash.it/600/400",
            "summary": "Noot vooraf: de heer Nico Dijkshoorn hecht eraan te melden dat hij onderstaande niet heeft geschreven. Ik stap uit een, ja wat is het eigenlijk?, een bus. Lijn 21? Zou zomaar kunnen. Twaalf uur. In de middag. Mijn zoon, luistert u mee?, mijn grandioze zoon, diezelfde zoon die zojuist nog die knotsgekke bus bij elkaar […]",
            "text": "<p><em>Noot vooraf: de heer Nico <a href='http://twitter.com/#!/dijkshoorn/status/85647890319544320' target='_blank'>Dijkshoorn</a> hecht eraan te melden dat hij onderstaande niet heeft geschreven. </em></p><p>Ik stap uit een, ja wat is het eigenlijk?, een bus. Lijn 21? Zou zomaar kunnen. Twaalf uur. In de middag. Mijn zoon, luistert u mee?, mijn grandioze zoon, diezelfde zoon die zojuist nog die knotsgekke bus bij elkaar zat te janken alsof, alsof zijn leven ervan af hing, díe zoon ja, precies die zoon… die slaapt nu als een roos in zijn, hoe zou ik het noemen – in zijn kinderwagen? Lijkt er wel op. Maar wat een weer jongens! Hahaa! Wat een weer! Wat! Een! Onwaarsch<em>ij</em>nlijk! Weer, lieve mensen! De wind, die knotsgekke wind, diezelfde wind die al sinds het begin der dagen over deze aarde ronddwaalt, die dwaalt nu hier. Hier en nu. Over het Stationsplein. Dat knotsgekke, heerlijke plein. En dan die regen! En de mensen? Die grandioze gekken? Die – mag ik dat zeggen?, ja dat mag ik zeggen – die mensen die zich geen ene mallemoer van hun medemens aan trekken. Na ons de zondvloed! Die mensen lopen nu op het stationsplein. Zo is het toch? Zo. Is. Het. Maar wat doen wij hier, op dit knotsgekke plein? Waarom begeven wij ons in dit troosteloze, dit – mag ik dat zeggen? ja, dat mag ik zeggen – dit kloteweer, waarom begeven wij ons hier? En nu? Omdat wij, waarde kijkers, omdat wij op weg zijn naar de bibliotheek. Ja, u hoort het goed, naar de Openbare Bibliotheek nog wel. Om Stijloefeningen te lezen, dat knotsgekke Stijloefeningen van die – mag ik dat zeggen? ja, dat mag ik zeggen – grandioze gek Raymond Queneau. <em>C’est le tongue qui fait le musique</em>, dat kent u. Maar kijk – wat is dit? Lopen wij hier ineens over en plank? Met aan weerszijde, hoe zal ik het noemen?, ordinaire bouwputten. Wat hoor ik daar? Hoor ik daar dat knotsgekke, stoempende geluid van heiende heipalen en trillende drilboren. Je moeder op een houtvlot, zul je bedoelen!</p><p>Vlak voor ik die heerlijke, knotsgekke bibliotheek wil ingaan, word ik aan mijn peperdure Noorse trui getrokken door een, hoe zou ik het zeggen, een vrouw, meneer! Heus! Een vrouw, een grandioze, knotsgekke vrouw, die zich door niets en niemand de wet laat voorschrijven! Een heerlijke vrouw! Een vrouw uit duizenden. Een vrouw die – mag ik dat zeggen? ja, dat mag ik zeggen – die ik zo, hier en nu op de tafel zou willen leggen om eens goed, ja, hoe zeg ik dat netjes, een veeg te geven die zij zich nog zou heugen totdat – mag ik dat zeggen? ja, dat mag ik zeggen – totdat er gras op haar buik groeit. Ze vraagt iets – wat? ik weet het niet, ik was te druk bezig met het luisteren naar mijn eigen gedachten. De vrouw heeft zwart haar. Prachtig!&nbsp; Zwart! Wit! Zo lang het maar geen grijs is. Grijs is saai. Grijs is de middelmaat. Grijs is waardeloos. Grijs is niks. Grijs is kleurloos. En terwijl ik zo in mijn – mag ik dat zeggen? ja, dat mag ik zeggen – mijn boeiende gedachten verzonken ben, rent de vrouw weg naar een, wat is het?, een muisgrijze Renault die achteruit rijdend van ons weg rijdt. Vreemd? Ja, best wel. Dat mag je gerust weten.</p><p>En dan? Ja, dan! Dan sta je ineens op de tweede verdieping. Te zoeken. Bij de Q. Naar Stijloefeningen. Naar dat knotsgekke boek van die knotsgekke schrijver. En dan staat het er niet. Wat doe je dan? Dan kijk je voor de zekerheid nog even op de computer. Op die ontzettend gekke, grandioze computer. Maar wat lees je daar? Wat staat er op dat scherm te lezen. Wat zeggen die knotsgekke lettertjes op dat lichtgevende beeld? Dat het boek wel aanwezig is. Vreemd? Ja. Vreemd. Gek? Ook. Ja. Gek. Onbegrijpelijk? Nee. Dat niet. Dus wat doe je dan? Ga je dan nog een keer kijken? Nee. Er is niks met je ogen. Ja, ze hebben een brilletje nodig, maar verder functioneren ze nog uitstekend. En dan ga je naar zo’n medewerker, en die vertel je wat het probleem is, wat het knotsgekke, alle wetten van het universum tartende probleem is. Wat je hebt, gooi je eruit! Smijt je eruit! Maar die medewerker – mag ik dat zeggen? ja, dat mag ik zeggen – is een uilebal van het zuiverste water. Want wat doet hij? Wat doet die knotsgekke uilebal? Die zoekt waar jij ook net hebt gezocht. En wat gebeurt er dan? Wie het weet mag het zeggen. Mag ik het zeggen? Ja, ik mag het zeggen, want de medewerker, die rare snijboon van een medewerker, die vindt uiteraard niks. Maar hij heeft wel een tip. Een gouden tip. Een tip om je vingers bij af te likken. Een tip die al het voorgaande goed maakt. Zal ik het zeggen? Ja, ik zal het zeggen. Magazijn. Zegt u dat iets? Waarschijnlijk niets. Maar in het magazijn, zo vertelt de medewerker, in dat grandioze, onmetelijke magazijn, daar bevindt zich ongetwijfeld nog een exemplaar van dat buitengewone, onnavolgbare Stijloefeningen van die knotsgekke Raymopnd Queneau. Van dat boek dat we nog nooit in handen hebben gehad, maar waar we met z’n allen toch een beetje van zijn gaan houden. Van <em>dat</em> boek heeft het Magazijn dus hoogstwaarschijnlijk nog een exemplaar. Hoef je alleen nog maar een mailtje te sturen. Naar het magazijn. Naar dat knots- en knotsgekke magazijn. Dus dat doe je. Je stuurt de mailtje. Je wacht. Zweet. Wacht. Kijkt op je horloge. Wacht. Trommelt met de vingers. Wacht. En wacht. En dan… mail… Mail open. Lezen. Verbijstering. Je valt van je stoel. Met dat enorme lijf van je, val je van je stoel. Met dat enorme lijf val je van die – mag ik dat zeggen? ja, dat mag ik zeggen – van die godverdomde tyfusstoel. Want wat lees je? Wat lees je in die on-waar-schijn-lij-ke mail? Dat Stijloefeningen ligt waar het hoort te liggen.</p><p>Op het Bos en Lommerplein, op dat ontzettend leuke, levendige, knotsgekke Bos en Lommerplein, koop ik babyschoentjes in een babywinkel. Mag ik dat zeggen? Ja, dat mag ik zeggen. Babyschoentjes! Hier heb ik een glas. Daar zit rood vocht in. Dat kun je drinken. Op Dalida. <a href='http://www.youtube.com/watch?v=iDvyMUcu3qo' target='_blank'>Chin</a>.</p>"
        },
        {
            "title": "Code",
            "metadata": {
                "likes": "3",
                "comments": "0"
            },
            "img": "https://unsplash.it/600/500",
            "summary": "Kraak de code en win een romantisch etentje met de verwarde man. In kwellende situaties toveren apen pennenvruchten uit invloedrijke tapijthandelaren. De engelen buigen uitermate succesvol en negeren langzaam onze overrijpe politieke overlevingstrategieën. Verveelde en radicaal hompiekurkende ettertjes tegelen slablaadjes tot appelmoes. Tevens, in overleg, nagelen schoolverlaters patatjes. Leipe eekhoorntjes in Napels, met immorele jaknikkers […]",
            "text": "<p><em>Kraak de code en win een romantisch etentje met <a href='http://nurksmagazine.nl/author/de-verwarde-man/'>de verwarde man</a>.</em></p><p>In kwellende situaties toveren apen pennenvruchten uit invloedrijke tapijthandelaren. De engelen buigen uitermate succesvol en negeren langzaam onze overrijpe politieke overlevingstrategieën. Verveelde en radicaal hompiekurkende ettertjes tegelen slablaadjes tot appelmoes. Tevens, in overleg, nagelen schoolverlaters patatjes. Leipe eekhoorntjes in Napels, met immorele jaknikkers naaien ze ogenblikkelijk, ontegenzeggelijk negerzoenen. Laaiend in grote Tefalpannen. Iedere nestor ziet in jaarringen nevels. Klote. Iemand nestelt de eerste relschoppers wat aardbeienijs. Geleidelijk etend negeren Tellsellkijkers een snelkookpan. Laat andere potloodventers een nagelschaartje halen! En tepelkloven redden Elsbeth geenszins. Elke non tegen elke non haalt elf tegelzetters. Want anders aait iemand Theo. De elf meningen etsen niets sympathieks. En nog kopen Ieren juichend katholieke enkelbandjes?! Negen andere aambeelden aan rariteitenkabinetjes belegeren elf negers. Evenzoveel Denen en Noren. Alles aan nietszeggende hoofden ezelt treinverkeer en inboedelverzekeraars. Nog dagelijks veilt Anton nepbontjassen. Help, eendracht tekent plantsoenendiensten! Leer eigenwijsheid in neofoetale mammoettankers of eet taugé. Ik kook over van energie, ruik elke eeltplek, nopende puist, lachende aambei. Nog kunnen velen eerder roken dan etteren. Raar maar eventueel toch aanbevelenswaardig. Als niemand beschonken en individueel de eekhoorntjes kapot ademt. Nooit te eenvoudig neuzen, daapse ingenieurs! Eerst poepen en bouten. Of uitwaaien. Weliswaar plukt u teelballen, tyfuszakjes en neuspuisten. In kraakheldere bewoordingen ebt Nico overige paaseitjes weg. En goed! Niemand anders aardt raar, Duitsers excluded. Buiten invloederijke brekebeentjes lobby ik ordentelijk tot halverwege Enkhuizen. En kijk omstreeks morgenochtend steevast Telekids, in jeugdigheid lekker onovertroffen. Egels fotosynthetiseren eventjes niet in naaldwouden. Geen enkele noot van anderen negeert Queneau. U etaleert nieuwe enkelbandjes. Ach, u treitert elfjes. Leendert en Nico eten noedels.</p><p>Vretend laten arendsjongen konijnenbotjes vallen op ordentelijk ratten die aanvankelijk toneelstukjes instuderen. Krijg de Engelse bibbers, indigolul. En blijf in nevelen gehuld, anale hopjesliefhebber. Ongelooflijke uilebal. Druilerige theezakjesuitknijper. Elke eenvoudige neringhouder vouwt rouwkorsten om uw wijf, maar ik jaag stuipen tot aanstaande aarswonden! Nertsen dragende eikelvreters. Zelden echt willen indoctrineren. Lepelend welt Eddy teennagels. En niet olieverfachtige, feeërieke diepvrieskippenpootjes in tapirsaus. Helemaal echwel toppie! Panfluiters openen stationsrestauratie, tevens kiosk. Aan niemand toefluisteren. Of ordentelijk raadgeven. In sociale tijden eten rillende wolven ijlende jongen. Later is korter, weet iedereen. Laat u inenten tegen laadkleppen en genetische grogs. En niemand weet alles. Amper reed ze elders naartoe. Amper aardt regenval tot oefenwatertjes en metawatervallen of elke troepoudste katapulteert iemand. Ja, klote toch?! Zelf eten arendsjongen chocoladetruffels. Hij tekent echter retegoed op muren, wanden, aardewerk, appelbomen, roterende eenpersoonspannetjes. En niemand anders urineert tegen Otto! Weet elke gordijnverkoper. Rijdend is Jean diep tevreden. Zoë etaleert rennend een niet te weerstaan elfde gebodje.</p><p>Bezemend of vervend, en Nico is sympathiek. Het eetlustvervangende tepeltje betaalt otzet enerverende kopermunten. Nog elf reigers grijpen ergens Nico’s strot tot eekhoorntjesbrood. Veel indigo’s neuken daapse echtbrekers. Nog volgens onder liggende gansjes eert niemand Simon, de eftelingkenner. Computers openen mega-store, peuter uilebalt traag en raar in sloten. Help eenvoudige tuinbroekjes bij oefensessies. Een kraaloogjesverzamelaar eert ronduit wel. Ezels, leipo’s. In kooigevechten grijpt Anton naar ambivalente aalscholvers. Reutelend en enerverend neukt Medvedev Engelse diplomaten en weteringcircuitminnende, eensgezinde radicalen. Krijg eerdaags rabiës! Of ook Kleverman het in jijbakken kan aantonen negeert het eventuele tranentrekkende boekwerkje of eenheidsworst kan nog internationaliseren. Enerzijds tyfus (vrienden, indianen, negers, denen, Engelsen, Noren, Hunnen, Indiërs, jodens, zieners, elfjes, godenzonene, trekpaarden, dazen), anderzijds tentharingen. In kogelronde e-mails entert Nico meeldraden aan Italiaanse luipaardvangers. Nog aardige, algehele rariteiten. Het eventuele tegenzetje mag anderzijds graag apentrots zitten immobileren. Ja, nee, maar… Of elcerlyk tot sauerkraut tuurt: u roept en noopt. Dralend iemand emotioneel hoereren. Evenveel buisposten beven eventjes nog na. Of gooit een Engelsman nooit, ever. Xylofonen eroderen metterjaren paradijsachtig. Levend aarden aardappelen religieuzer. Meersterlijke aria’s ademen rare vogels. Ogenschijnlijk lijken gevers en nemers stichtende heilzoekers. Even toch meegeroken aan grote azijn zeikende, in Juinen naaiende ladenlichtende, invloedrijke grootinquisiteur! Tot het eventuele tekentafeltje behoeden ochtenderecties eikels. Kut, God… en waar onzin ontstaat, neigen waarheidszoekers afkeurend achterop rakend het ene terloopse hoorspel of operette reutelend tegen te episteren. Luie indianen geven graag. En nu.</p><p>Iemand negeert eventjes een babywinkel aan babykleertjes. Yoghurt waait in nevenliggende kelders. Eelt ligt op Perzische hevelvoetjes en trommelt broze omstanders. Slaapverwekkende engeltjes negeren liever ons mensen met eeltbulten. Radeloos punnikt Lorelei eenhoorns in negligé’s. Klootzak, of ondoorgrondelijke penis? Ik koop babyschoentjes aan Bosch Y Schaduw. Chocolade hoentjes om even niets te jonassen. En stiekem vreet Olaf onze radijsjes. Men neme zuigzoenen onder octrooi. Nu!</p>"
        },
        {
            "title": "Stoned",
            "metadata": {
                "likes": "31",
                "comments": "0"
            },
            "img": "https://unsplash.it/400/500",
            "summary": "Zodra ik de bus uitstap steek ik een dikke vette joint op. De derde van de dag al. Ik neem een lange haal, inhaleer diep, houd de rook een tijdje binnen en blaas dan, de lippen gerond, het hoofd een beetje in de nek, een enorme stoomkegel de atmosfeer in. Het miezert een beetje en […]",
            "text": "<p>Zodra ik de bus uitstap steek ik een dikke vette joint op. De derde van de dag al. Ik neem een lange haal, inhaleer diep, houd de rook een tijdje binnen en blaas dan, de lippen gerond, het hoofd een beetje in de nek, een enorme stoomkegel de atmosfeer in. Het miezert een beetje en het waait stevig, weet je. Ik wil niet dat m’n joint nat wordt dus druk ik de gloeiende kop voorzichtig uit op mijn aansteker en stop ’m in m’n binnenzak. Ik duw mijn zoon voort die ligt te maffen in z’n kinderwagen. Z’n favoriete bezigheid. Maffen. Die van mij ook trouwens. Ik had nu in m’n nest kunnen liggen als ik mijzelf niet de bizarre taak had gesteld om Stijloefeningen van Raymond Queneau te bemachtigen. In dat boek vertelt die Franse steunkous negenennegentig keer hetzelfde verhaal. Je gaat mij niet wijs maken dat die gast niet knetterstoned aan een waterpijp lurkte toen ie dat idee bedacht. Te waus gewoon. Wat een hoop mensen trouwens hier op het stationsplein! Te bizar! En niemand kijkt elkaar aan. Alsof ze allemaal op een andere planeet leven. Misschien leven ze ook allemaal op een andere planeet. Misschien is iedereen z’n eigen planeet. Dat zou zomaar kunnen. Wauw! Te gek idee. <em>Brainwave</em>! Iedereen is z’n eigen planeet en alle planeten draaien om elkaar heen en trekken elkaar aan en stoten elkaar af. Dat verklaart alles! Waar ben ik nu ineens? Bizar! De mensen zijn weg. Ik loop over een plank en naast me enorme diepe putten. Geluiden van drilboren en heipalen. Een groep Japanners moet er langs. Ik durf niet van de plank af en vrees het ergste. Ze hebben allemaal zo’n blauwe, driehoekige doos waarin het Van Gogh Museum z’n posters verpakt. Ze zullen allemaal wel die zonnebloem of dat slaapkamertje van Van Gogh hebben gekocht. Hoeveel Japanse toeristen zullen die zonnebloem of dat slaapkamertje wel niet op hun wc hebben hangen, of waar hangen Japanners hun posters op? Fucking bizar. Als Van Gogh dat had geweten, groeide z’n oor spontaan weer aan. En ineens sta ik voor de Openbare Bibliotheek. Te bizar. Wat een gigagebouw. Ik haal de joint uit m’n binnenzak en neem een stevige haal. Terwijl ik de rook een tijdje vasthoud, word ik aangetikt door een dame met dik, moddervet, pikzwart haar dat als een nest palingen op haar hoofd kronkelt. Ze praat in het Engels met een Frans accent. Te bizar gewoon. Of dit het postkantoor is vraagt ze. Wauw! Wat een vraag. Hier stond het postkantoor wel, ooit, lang geleden. Ze zit dus goed, maar toch zit ze fout, want inmiddels is dit het postkantoor niet meer. Te bizar. Ik blaas de rookkegel via m’n linkermondhoek weg van haar gezicht en bied tegelijkertijd m’n joint aan (ik mag dan wel zo stoned zijn als een blok beton, ik blijf een beleefde jongen). Ze slaat de joint glimlachend af. Wat een glimlach! Te zoet gewoon. ‘<em>You know,’</em> zeg ik tegen haar, ‘<em>this ain’t the library anymore, you know. But it was once. It’s freaking me out, you know.</em>’ Ik wil een heel verhaal tegen haar houden over de aard van de dingen en wat iets is als het niet meer is wat het ooit was… maar er lijkt iets tussen gekomen, want ze kijkt naar achteren. Ik kijk met haar mee, neem een jointje van m’n trek en zie een oude Renault 21, zo eentje waarin MC Solaar altijd reed in z’n clippies die ze midden in de nacht op MTV wel eens uitzonden, toen MTV nog muziekclippies uitzond. Dan zat ik hele nachten lang te smoken en te wachten tot dat ene ultieme clippie dat maar niet kwam. En aan het eind van elk clippie zei je tegen jezelf: nog eentje en dan keek je nog een clippie en nog een en nog een totdat de vogeltjes begonnen te fluiten en dan rookte je nog een joint en dan zweefde je zo stoned als een garnalenkroketje naar je bedje toe om in een droomloze slaap weg te zinken. De vrouw rent inmiddels de Renault 21 achterna, die trouwens achteruit aan het wegrijden is. Te bizar. Ik moet denken aan de achteruitrijraces van vroeger. Met die Daffies die even hard achteruit als vooruit gingen. En dan met geinig commentaar van André van Duin. Jammer dat ik toen te jong was om de hele dag stoned te zijn, anders was dat uitstekend voer voor gigalachkicks geweest, daar kun je vergif op innemen. Te bizar. Ik weet niet hoe, maar ik sta op de tweede verdieping van de bibliotheek. Waarom was ik hier ook alweer? Voor een boek waarschijnlijk. Haha. Maar welk boek? Godverdegodver. Ik ook met m’n stonede harses. Ik draai een rondje rond m’n as. M’n zoon ligt nog steeds in z’n wagen te maffen, de mafkees. Haha. Maffende mafkees. Zou dat daar vandaan komen? Bizar. Maf. Kees. Mafkees. Ik krijg spontaan een lachkick. Ik lag me ziek. In me eentje lig ik hier op de grond, krom van het lachen. Te maf gewoon. Maf is natuurlijk ook gek. Te gek. Te maf. Queneau was ook een mafkees. Of een mafquees. Of een mafqeuneau. Te maf. Te Kees. Te Queneau. Ik was op zoek naar Stijloefeningen van die mafkees van een Raymond Queneau. <em>De cavalerie geeft nooit op!</em> Ik loop naar de Q en als ik bij de Q ben aangekomen weet ik heel even weer niet waarom ik hier sta, maar al snel schiet het me te binnen en begin ik te zoeken. En te zweten. Ik zweet ineens als een otter. Man, wat is het warm hier. Mijn blik gaat langs de ruggen van de boeken. Eigenaardige letter, de Q. Waarom bestaat de Q eigenlijk? Al die Q’s. Quinn, Quintreau. Quaglia. Quest. Het duizelt me. Het koudzweet breekt me uit. Die namen, ze bestaan helemaal niet. Verzonnen door een kwade genius om mij in het qoudzweet te laten baden. Een bezwering. Ze willen me qapot hebben. Al die andere planeten, ze willen me qapot. Wie de fuqk was die Queneau? Welke gestoorde idioot gaat 99 keer hetzelfde verhaal vertellen? In welk melkwegstelsel draai je dan rondjes? Ik kijk naar de boeken van Queneau. Stijloefeningen is niet aanwezig. Logisch. Ik zoek het op via de online qatalogus. Stijloefeningen is wel aanwezig. Logisch. Ik vraag het aan een medewerker die me aankijkt met ogen alsof hij de dood zelve is. Hij is waarschijnlijk de dood zelve. Ik weet het zeker. Ik heb net aan de Dood gevraagd of hij met me mee wil zoeken. De Dood zoekt mee, maar kan het boek ook niet vinden. Logisch. Het boek bestaat niet. De Dood zegt dat ik een mail naar het magazijn moet sturen. Die hebben nog wel een exemplaar. Als de Dood je iets opdraagt, dan weiger je niet. Ik stuur een mail naar het magazijn en krijg vijftien liter koudzweet later een mail terug waarin staat dat Stijloefeningen van Raymond Queneau gewoon aanwezig is en op de daartoe bestemde plek staat. Logisch. Ik moet hier weg. Ik moet hier nu weg! Ik ga weg. Op het Bos en Lommerplein bij mijn huisdealer koop ik een gram Babyschoentjes, een milde maroc waarvan ik ter plekke een sticky rol. Reeds bij de eerste haal voel ik hoe mijn kolkende bloed tot bedaren komt. Ik ben weer thuis. M’n zoon slaapt nog steeds.</p>"
        },
        {
            "title": "Western",
            "metadata": {
                "likes": "21",
                "comments": "7"
            },
            "img": "https://unsplash.it/500/600",
            "summary": "Een stofwolk ontneemt het zicht op de wegrijdende postkoets, die mij net heeft afgezet voor het station van dit door god verlaten prairydorp. Een tumbleweed tuimelt over het zanderige plein. Het bord van de verlaten saloon piept in de wind die me voortjaagt naar de Public Library. Het geluid van een lucifer die wordt afgestreken. […]",
            "text": "<p>Een stofwolk ontneemt het zicht op de wegrijdende postkoets, die mij net heeft afgezet voor het station van dit door god verlaten prairydorp. Een <em>tumbleweed</em> tuimelt over het zanderige plein. Het bord van de verlaten saloon piept in de wind die me voortjaagt naar de <em>Public Library</em>. Het geluid van een lucifer die wordt afgestreken. Knetterend tabak. Van onder hoeden word ik gadegeslagen. Als blikken konden doden had ik nu een kogel of tien in m’n donder gehad. Ik ben op zoek naar een exemplaar van Stijloefeningen van Ray ‘Mad Dog’ McQuno. Ik zoek het al een week of wat, zonder succes. Mijn tocht zet zich voort over een loopplank met aan weerszijden de baringsweeën van een stad in wording. Wat men hier wil, het is me een raadsel.</p><p>Voor de Public Library. In de verte hinnikt een paard. In een hoek speelt een man mondharmonica. Ik klop het stof van mijn hoed, maar vlak voordat ik naar binnen ga, houdt een dame me staande. Haar hoepeljurk stuwt een lelieblanke boezem omhoog. Gitzwart haar, hoog opgestoken, een enkele krul accentueert haar porceleinblanke gezichtje. Ik hoor engelengezang als zij met een Frans accent vraagt of dit het postkantoor is. Once upon a time stond hier inderdaad een postkantoor. Ze haalt een vergeelde briefkaart uit haar reistas. Achter haar probeert een man weg te komen op zijn paard. Het gaat wat moeizaam omdat hij zijn paard om onduidelijke redenen achteruit laat lopen. De vrouw kijkt om terwijl ik haar uitleg dat het postkantoor inmiddels elders te vinden is. Ze glimlacht naar me. Verontschuldigend. Lang gerekte mondharmonicatonen begeleiden het wegrennen van de vrouw.</p><p>Binnen in de Library. De hoedrand van een sombrero vibreert zachtjes door het gesnurk van de eronder slapende Mexicaan. Een man snijdt een punt aan een stuk hout. Ik zoek bij de M van McQuno. Er zijn aardig wat boeken van ’m aanwezig, maar Stijloefeningen ontbreekt. Damn. Ik ga naar de kaartenbak. Volgens de kaartenbak is het boek wel degelijk daar waar het moet liggen. Ik vraag aan een cowboy die hier werkt of hij begrijpt hoe het zit. De bastaard zoekt mee, maar vindt niks. Hij raadt me aan om een telegram naar het Magazijn te sturen. Die hebben waarschijnlijk nog wel een exemplaar liggen.</p><p>Vijftien dagen later krijg ik een telegram terug. Ik citeer het in z’n geheel: ‘Stijloefeningen is aanwezig. Stop. Op de tweede verdieping van de Public Library. Stop. Einde bericht. Stop.’ Ik knal de gringo die mij deze ‘driesterrentip’ gaf overhoop, steel het eerste het beste paard dat ik zie en ren weg op het ritme van de wind de horizon tegemoet. Ik ben nog ver, zeer ver weg van huis, als ik bij een Chinees op een klein pleintje met een enkele boom in het midden cowboylaarsjes voor mijn zoon koop. In de verte huilt een coyote.</p>"
        },
        {
            "title": "Droom",
            "metadata": {
                "likes": "121",
                "comments": "12"
            },
            "img": "https://unsplash.it/300/600",
            "summary": "Slierten mist zwerven rond mijn benen. Net zat ik nog in Bus 21. Het was warm, zweet parelde langs mijn slapen, mijn zoon sliep. Nu loop ik over een smal pad langs eindeloos diepe bouwputten. Een heipaal beukt zich een weg naar het binnenste van mijn oor. Lachende Japanners passeren mij. Een van de Japanners […]",
            "text": "--"
        },
        {
            "title": "De cock en het raadsel van het verdwenen boek",
            "metadata": {
                "likes": "73",
                "comments": "3"
            },
            "img": "https://unsplash.it/500/700",
            "summary": "Stationsplein, 12.00 uur in de middag De Cock met C-O-C-K. stapte de bus uit. In de kruiwagen die De Cock voortduwde lag zijn trouwe kompaan Vledder zijn roes uit te slapen. Sinds de dood van hun schepper, nu alweer zoveel maanden geleden, was Vledder óf bezig laveloos te worden óf bezig zijn roes uit te […]",
            "text": "--"
        },
        {
            "title": "Paranoia",
            "metadata": {
                "likes": "89",
                "comments": "17"
            },
            "img": "https://unsplash.it/600/800",
            "summary": "Ik sluip de bus uit. Kop in de kraag. Ik maak me klein en duw m’n zoon vooruit. Hij slaapt. Eindelijk. Zijn gejengel trok veel te veel aandacht. De mensen lopen over het stationsplein. Het voelt alsof er een grote, knipperende pijl boven m’n hoofd hangt: HIER LOOPT HIJ! Gelukkig is het kloteweer en kijken […]",
            "text": "--"
        }
    ]
}
